// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Administração da energia";

State0Title = "OK";
State1Title = "Temperatura elevada";
State2Title = "Carregando";
State3Title = "Falta";
State4Title = "Com defeito";
State5Title = "Não pode ser recuperado";

AutoPowerOffTitle = "Energia automática da bateria desligada:";
BatteryStateTitle = "Estado da bateria:";
BatteryLevelTitle = "Nível da bateria:";
VisitText1 = "Consulte ";
VisitText2 = " para obter informações dos acessórios.";
ApplyButtonTitle = "Aplicar agora";

After5Min = "Após 5 Minutos";
After10Min = "Após 10 Minutos";
After20Min = "Após 20 Minutos";
After15Min = "Após 15 Minutos";
After30Min = "Após 30 Minutos";
After45Min = "Após 45 Minutos";
After1Hour = "Após 1 Hora";
After2Hours = "Após 2 Horas";
After3Hours = "Após 3 Horas";
Never = "Nunca";